{
  "quotes": [
    {
      "id": 1,
      "quote": "ቅዱስ ጳውሎስ ክርስቶስን በማየቱ ይሰናከልባት የነበረች ዓይኑ ጠፍታለች፡፡ ሐናንያም ወደ ይሁዳ ቤት ከመጣ በኋላ ኢየሱስ ክርስቶስን ያየው ሳውል የቱ እንደ ሆነ ያወቀው በዓይነ ስውርነቱ ነው፡፡ ሌሎች ከእርሱ ጋር በመንገድ የነበሩ እና ወደ ደማስቆ እየመሩ ያመጡት ክርስቶስን ስላላዩ ዓይናቸው አልጠፋም፡፡ እግዚአብሔርን ያየ ሰው በምን ይታወቃል? ካልከኝ ልክ እንደ ጳውሎስ ዓይነ ስውር፣ ካልሆነም እንደ ያዕቆብ የሚያነክስ ይሆናል፡፡(ዘፍ 32:31) ያዕቆብ ሁለት ጊዜ ወንድሙን ያሳናከለ እና የስሙ ትርጉም ራሱ ‹‹አሰናካይ›› የነበረ ቢሆንም፣ እግዚአብሔር በጵኒኤል ከታየው በኋላ ግን የጭኑን ሹልዳ ነክቶ አሰናካይ እግሩን አደንዝዞታል፡፡ ስሙንም ከያዕቆብ ወደ እስራኤል ለውጦለታል፡፡(ዘፍ 27:36) ለክፋት የሚጎመጁ ዓይኖችህ ካልተከደኑ (ካልተለወጡ)፣ ሰዎችን ለመጥለፍና በሞት መንገድ ለመሮጥ የሚሽቀዳደሙ እግሮችህ ካላነከሱ አንተ እግዚአብሔርን አላየኸውም፡፡",
      "author": {
        "name": "ቅዱስ ጳውሎስ",
        "page": "130"
      }
    },
    {
      "id": 2,
      "quote": "በምክር ቤቱ የተቀመጡት ሽማግሎች ትኩር ብለው ሲመለከቱት ፊቱ (የቅዱስ እስጢፋኖስ) እንደ መልአክ ሲያበራ አዩ፡፡(ሐዋ 6፥15) በሸንጎው የተሰየሙት አይሁድ ከዚህ ቀደም እንዲህ ያለው የፊት ብርሃን በማን ላይ ተስሎ እንደ ነበር በንባብ በደንብ ያውቁታል፡፡ ለዚህም ይመስላል እንደ መልአክ ያበራባቸውን ፊቱን ትኩር ብለው በአስተውሎት የተመለከቱት፡፡ ነገር ግን የሙሴን ሕግ ይሳደባል ያሉትን እስጢፋኖስ ከሲና ሲወርድ የፊቱ ቁርበት እንዳበራው ሙሴ ‹‹ተሸፈንልን ›› ማለት አልፈለጉም፡፡ ስለዚህ ነጸብራቁ ዓይናቸውን እንደ በዘበዘው ፍርሃታቸውን አምቀው በዝምታ ተቀመጡ፡፡(ዘጸ 34፥30) ቅዱሱ በሐሰት ተከሶ ገጻቸው በጥላቻ በጠቆረ ቃየናውያን ጉባኤ መካከል ቢቆምም እርሱ ግን መልካም አድራጊ ነውና ፊቱ በፍቅር እንደ መልአክ ያበራባቸው ነበር፡፡(ዘፍ 4፥7)",
      "author": {
        "name": "ቅዱስ ጳውሎስ",
        "page": "22"
      }
    },
    {
      "id": 3,
      "quote": "ቅዱስ ጳውሎስ ልክ በአመድ እንደ ተሸፈነ ፍም ጸጋዎቹን በትሕትና ለመሰወር የሚጥር ሰው ነበር፡፡ ብዙ መንፈሳዊ መዓርጋት ላይ የደረሰ፣ የታላላቅ መገለጦች እና ራእያት ባለቤት ሆኖ ሳለ እርሱ ግን በትሕትና ‹‹ወንድሞች ሆይ፣ እኔ ገና እንዳልያዝሁት እቆጥራለሁ›› ብሎ ሲናገር ትሰማዋለህ፡፡(ፊል 3.03) እስከ ሦስተኛው ሰማይ የተነጠቀው፣ በልብሱ እራፊ የሚፈውሰው፣ የሞተን አቅፎ ሕይወት የሚዘራው፣ በመዝሙር የእስር ቤት መሠረት የሚያናውጠው ጳውሎስ ‹‹በኋላዬ ያለውን እየረሳሁ በፊቴ ያለውን ለመያዝ እተጋለሁ›› ሲል ታደምጠዋለህ፡፡ ሐዋርያው የኋላውን መርሳት መቻሉ ከፊቱ ያለውን ለመያዝ እጁን እንዲዘረጋ አድርጎታል፡፡ የኋላን ስኬት ተቀምጦ መቁጠር እጅ የፊቱን እንዳይጨብጥ፣ እግርም ከቆመበት እንዳይላወስ ልምሾ አድርጎ የሚያስቀር በሽታ ነው፡፡ ቅዱስ ጳውሎስ ያን ሁሉ ርቀት ተጉዞ፣ እነዚያን ሁሉ ትግሎች ታግሎ ይበቃኛል አላለም፡፡ ወይም ለአፍታ እረፍት ወስዶ የመጣበትን እየመነዘረ መቆየትም አልፈለገም፡፡ ለሯጭ የቀረውን ርቀት እያሰበ መፍጠኑ እንጂ የዞረውን ዙር እየቆጠረ መቦረቁ ለዋንጫ ምንም አይረዳውም፡፡ ደግሞ እንዲህ ያለው ሐሳብ የሰይጣን ማዘናጊያ ወጥመድ ስለሆነ ለእርሱ መግቢያ ቀዳዳ አላኖረም፡፡",
      "author": {
        "name": "ቅዱስ ጳውሎስ",
        "page": "173-174"
      }
    }
  ]
}
